HookyQR.beautify
MattiasPernhult.vscode-todo
PeterJausovec.vscode-docker
Tyriar.sort-lines
akamud.vscode-theme-onedark
deerawan.vscode-dash
donjayamanne.python
imperez.smarty
jeppeandersen.raml
lukehoban.Go
ms-vscode.Theme-TomorrowKit
robertohuertasm.vscode-icons
samverschueren.final-newline
saviorisdead.RustyCode
shanoor.vscode-nginx
stkb.rewrap
v4run.transpose
wmaurer.change-case
