HookyQR.beautify
PeterJausovec.vscode-docker
Tyriar.sort-lines
akamud.vscode-theme-onedark
deerawan.vscode-dash
donjayamanne.python
lukehoban.Go
robertohuertasm.vscode-icons
saviorisdead.RustyCode
stkb.rewrap
v4run.transpose
